
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Keyframes hinzufügen"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Keyframes hinzufügen";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "Vorheriger Keyframe"; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "Vorheriger Keyframe";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[2] = "Vorheriger Keyframe"; ObjectID = "5"; */
"5.ibShadowedToolTips[2]" = "Vorheriger Keyframe";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Fertig"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Fertig";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[0] = "Fertig"; ObjectID = "7"; */
"7.ibShadowedLabels[0]" = "Fertig";

/* Class = "NSSegmentedCell"; 4au-9i-jJq.ibShadowedLabels[0] = "Zurücksetzen"; ObjectID = "4au-9i-jJq"; */
"4au-9i-jJq.ibShadowedLabels[0]" = "Zurücksetzen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "zurücksetzen"; ObjectID = "MpV-g0-yLE"; */
"MpV-g0-yLE.ibExternalAccessibilityDescription" = "zurücksetzen";
